{
  "quotes": [
    "Да когда ж вы, блядь, научитесь...",
    "Kurwa!",
    "Проще в жопе зуб найти...",
    "Это, блядь, что такое было?!",
    " %1s,  %1s, хер моржовый.  %1s, %1s, вредный хуй.",
    "Охренеть, просто поверить не могу. Ты что со своим хуем мозгами поменялся?",
    "Что те бе нужно? Сразу говорю мазь от гемороя кончелась.",
    "Блядь, ну что за деревенщина...",
    "Это так же верно, как то, что у тебя в жопе дырка.",
    "%1s, ты... как бы это помягче сказать... Пиздишь.",
    "Мы и пердднуть не успели.",
    "%1s выдул весь квасик, потом целый часик пердел, как дурасик!",
    "Ты видешь здесь ещё какого-нибудь пиздогона?",
    "Как ебанёт, так в Новиграде огни  будет ваидать!",
    "Это место хер найдешь, если не знаешь, где искать.",
    "А ну, упердывай отсюда, пока я пса не спустил.",
    "Удивительная, блядь, жизнь...",
    "Я только вернулся, сам видишь. Думал, меня ждут горячий окорок, холодное пиво, а - тут жопа.",
    "С нами лучше не балуй, лишь бы цел остался...ох, сука, я бы в рифму сказал.",
    "Ах ты, сука, невидимость проходит.",
    "Педик!",
    "Ну пиздец тебе.",
    "А в шахте как на войне, то тут что-нибудь ебнет, то там пизданёт...",
    "Вы не могли сразу сказать вместо того, чтобы херачить магией?",
    "Оторвать ему яйца.",
    "Да мы сука, в самой чёрной жопе, вот такие у нас \"неприятности\"",
    "А-а-а, ты-то думал, что замочил меня? Ха! Сюрприз, сука.",
    "Хавали хдебало, ведьма, пока его кто ддругой не закрыл!",
    "Найдите себе другие развлечения. Не знаю, наловите лягушек, навставляйте им в жопу соломинок.",
    "Дождь? Вот такой у нас, сука, климат.",
    "Не переживай, сука.",
    "Сука! Ебись ты конем! Поговорить с человеком не дал!",
    "Мы дали тебе шанс. Надо было им воспользоваться.",
    "В-ввот-у-у-увидишь, я у тт-ебя вы-вы-вввыыы-ыы. Эх, сука...",
    "Ох, ни хера себе....",
    "Хуй тебе а не медведь.",
    "Разойдись свинопасы или господин Борзой, вам таких пиздюлей отвесит, во век не забудите.",
    "Ох и уебан ты, %1s ...",
    "Вот, чего только холопы не придумают!",
    "Петух недорезанный!",
    "Манда лопушиная!",
    "Сучий %1s нас отравит!",
    "Слово даю. Если выйду из этого живым, брошу чары к ебене матери.",
    "%1s, мать твою! Ты рехнулась?!",
    "Сука, ещё один нелюдь!",
    "Не вали с больной головы на здоровую, курдюпель!",
    "Ах ты, собачий потрох!",
    "Слушайте %1s, он херни не скажет.",
    "Это, сука, не единственный выход.",
    "Упердывай отсюда, манда драная.",
    "Я херею, что за дебилы...",
    "Называть %1s Безумным - оскорбление для безумцев. Он обычный долбошлёп.",
    "Ну чего еще? Каждую минуту будут стучать, уроды. Хватит уже!",
    "Ты, сука, о чём? Каким таким ведьмам?",
    "Колдун ебучий!",
    "Ох, ебись оно все в три прогиба...",
    "Мы с Декстрой охуенно много всего умеем, но мы не бойцы.",
    "За Тимерию, сука!",
    "%1s, эта манда убегает с моими деньгами! С-сука, С-сукаб с нашими деньгами!",
    "Зараза, сука, падла! Она и на него чары наложила.",
    "Врешь пидор!",
    "Отъебись, %1s."
  ]
}



